<!DOCTYPE html>
<html lang="kz">
<head>
 	<link rel="stylesheet" type="text/css" href="../style/restyle.css">
 	<style type="text/css">
 		.centerblock{
 			width:50%;
 			margin:0 auto;
 			margin-top:40px;
 			padding-bottom: 100px;
 		}
 		.line{
 			width:100%;
 			height:0.7px;
 			background:#E4E4E4;
 			text-align: left;
 			display: block;
 			margin-top:2px;
 			margin-bottom: 2px;
 		}
 	</style>
 	<meta charset="utf-8">
</head>
<body>
	<div class="centerblock">
		<h1>
			GLCjournal. #ЗаСвободныйИнтернет
		</h1>
		<span class="line"></span>
		26 мая, 2018 года сайт GLCjournal был успешно запущен.
		<br/>
		Идея заключалась в простом: сделать интернет полезным на благо людей.

		<h2 align="center" style="margin-top:15px; ">
			Глава 1. Трата времени
		</h2>
		<p>
			Каждый день люди тратят уйму своего времени впустую. В наше время социальные сети стали не только эпидемией инфоблядства но и зомбоящиком.
			<br/>
			Это время складывается в часы, сутки, годы за день, при этом это время зачастую идёт далеко не на улучшение мировосприятия и духовного развития человека.  
			<br>
			Что было бы если человек каждый день совершенствовался путем познания правильной инофрмации? 
			<br>
			Если сейчас стагнация
			<br>
			То в будущем диаметрально противоположная картина. 
		</p>
		<h2 align="center" style="margin-top:15px;">
			Глава 2. Идея
		</h2>
		<p>
			GLCjournal создан от идеи и только от неё и мы строго придерживаемся этой идеи. 
			<br>
			Мы глубоко убеждены что любая зависимость может создана искусствено. 
			<br> 
			Будто плохая или хорошая, нас интересует подсадить людей на поглощение ценных знаний в мировой паутине.
			<br> 
			Если сейчас и треть ценных данных, письменностей не потребляется людьми то в недалеком будущем будет не лучше
			<br>
			Если сейчас нашей молодёжи читать сложно и в лень то и скоро нужно будет пережевывать информацию по несколько раз.
			<br>
			Мы стараемся каждый день сделать удобный сервис для вас.
			<br>
			Но без людей которые будут писать не обойтись.
		</p>
			<h2 align="center" style="margin-top:15px;">
			Глава 3. Фолькльор
		</h2>
		<p>
			Из уст в уста
			<br>
			С самых древних времён таким методом сохранялись произведение и творчество людей. 
			Такой метод был самым примитивным, но самым эффективным.
			Так сохранялись все рассказы и легенды людей, пока не появилась писменнасть 
			<br>
			Сейчас есть всё но нет людей которые будут создавать эти самые легенды
			только это будет нечто другое. 
			<br/>
			Вы - писатель, ваша задача улучшить общество вашим творчеством. Ваша задача донести ту идею 
			которую вы зародили в своих произведениях.
			<br>
			Мы - платформа, мы сохраним ваши труды и будем их распространять.

			<br>
			Давайте улучшать самих себя и тех кто нас окружает.

			<a href="../index.php">Начнём?</a>
			<br>
			<br>
			Автор: <a href="https://vk.com/avgn2015" target="blank">Бекзат Сапаргалиев</a>.

		</p>
	</div>	
</body>
</html>